!
"
$
%
&
'
'd
'll
'm
're
's
've
(
)
*
**
**general
*1995
*from
*indices
*name
*note
+
+$0.50
++359-2
+0,2
+0.0
+0.05
+0.089
+0.1
+0.2
+0.237
+0.300
+0.435
+0.4m
+0.578
+0.7
+0.9;+23.6
+1
+1,161
+1.0
+1.2
+1.5
+1.660
+1.7;+22.0
+1.9
+10.436
+10.8
+11
+12
+12,696
+15,272
+16
+16.4
+167,330
+168,130
+17
+18.3
+19
+2
+2.3r
+2.6
+20
+212-859-1628
+22
+225
+230.4
+25
+27
+27-11
+282.1
+3
+3,428
+3,831
+3.06
+3.4
+3.5
+3.6
+3.7
+301
+31
+31,230
+310.4
+32
+33
+331
+34
+353
+358
+361
+371
+381
+387-71-663-864
+392
+4
+4.2r
+4.7
+400.9
+41
+431
+44
+44-171-542
+45
+46-8-700
+47
+48
+49
+49-40-41903275
+5
+5.2
+525
+541
+56-2-699-5595
+6
+6221
+65
+65-8703086
+6613377
+7
+7.1
+7.3;-3.6
+7095
+8
+9
+9.8
+90-212-275
+91-11-3012024
+91-22-265
,
-
--
---
-----
---------------------
------------------------
-------------------------
--------------------------------
----------------------------------
------------------------------------------------------------
-------------------------------------------------------------
-docstart-
.
..
...
....
...and
...for
...i
...it
.01
.02
.10
.111
.125
.158
.176
.188
.22
.231
.235
.250
.263
.286
.307
.316
.333
.349
.353
.354
.356
.357
.358
.359
.362
.363
.367
.389
.400
.402
.403
.405
.406
.407
.408
.409
.411
.412
.413
.414
.418
.421
.423
.424
.425
.426
.427
.429
.430
.431
.432
.434
.435
.436
.437
.438
.439
.440
.441
.443
.444
.446
.447
.449
.450
.451
.452
.453
.454
.455
.456
.457
.459
.460
.461
.462
.463
.464
.465
.466
.467
.468
.469
.470
.471
.473
.474
.477
.478
.481
.492
.493
.496
.500
.504
.508
.511
.512
.515
.516
.519
.520
.522
.523
.524
.526
.527
.528
.529
.530
.531
.532
.533
.534
.535
.536
.537
.538
.539
.540
.541
.542
.543
.545
.547
.549
.550
.551
.552
.556
.559
.560
.561
.564
.565
.567
.568
.569
.571
.573
.574
.575
.576
.578
.579
.589
.592
.594
.595
.596
.597
.598
.600
.602
.604
.606
.610
.623
.625
.626
.627
.628
.629
.630
.632
.633
.647
.650
.667
.688
.737
.750
.778
.813
.824
.875
.8787
.882
.889
.944
.giuseppe
.robbie
/
0
0#nkel.ruo
0*
0-0
0-1
0-2
0-4
0-50
0-6
0.
0.004
0.005
0.01
0.02
0.03
0.04
0.042
0.05
0.056
0.07
0.08
0.0817
0.0822
0.09
0.1
0.1-0-0-0
0.10
0.100
0.12
0.13
0.14
0.15
0.17
0.19
0.2
0.20
0.20-0.70
0.200
0.21
0.22
0.23
0.24
0.25
0.25-1.00
0.25-1.30
0.26
0.27
0.275
0.28
0.3
0.30
0.300
0.31
0.33
0.34
0.35
0.355
0.36
0.37
0.375
0.38
0.39
0.4
0.4-0-9-0
0.40
0.41
0.42
0.43
0.44
0.445
0.45
0.46
0.47
0.48
0.5
0.50
0.53
0.55
0.59
0.6
0.60
0.629
0.63
0.65
0.68
0.69
0.7
0.70
0.73
0.75
0.76
0.79
0.8
0.80
0.81
0.85
0.8584
0.86
0.87
0.9
0.94
0.95
0.958
0.96
0.966
0.98
00--44-171-542-7947
00.42
000
000s
0025
003
0050
01.77
0100
0120
0172
02.777
02.sep.96-06.mar.97
02.sep.96-21.nov.97
02/09
020-504-5040
03.684
03/09
0300
0330
04
04.95
04/06/96
0400
05/01/97
05/09
0515
05:30
05:53
06
06/01
0600
0630
0645
07.00
072261
08/21/96
08/23/96
08/26/96
08/27/96
08/28/96
08/29/1996
0800
0815
0875
08:40
09/01/96
09/04/96
09/05/1996
09/05/96
0900
0915
0930
0931
0:04
0:06
0:07
0:08
0:09
0:10
1
1)266
1,000
1,002
1,003
1,037
1,041
1,044
1,071
1,074
1,086
1,100
1,100.7
1,113,785
1,119.0
1,123
1,130
1,135
1,135m
1,141.50
1,143
1,154
1,156.79
1,164.1
1,184.0
1,185
1,190
1,196
1,196.35
1,200
1,200,000
1,200m
1,236.5
1,240m
1,242.9
1,250m
1,260
1,279
1,294.5
1,305
1,305,000
1,315.7
1,328
1,334.0
1,380
1,400
1,420.9
1,421.90
1,429
1,433.4
1,445
1,452-km
1,453
1,456.7
1,461
1,466.1
1,500
1,523
1,547,000
1,558
1,574,799
1,589,000
1,600
1,617
1,627
1,650
1,683
1,700
1,700-hectare
1,750-hectare
1,800
1,803
1,806
1,810,000
1,820,000
1,850-1,900
1,874-of-3,362
1,897.85
1,900
1,914,000
1,940
1,967
1,973
1-
1-0
1-1
1-1/2
1-1/3
1-1/4
1-10-100
1-103
1-106
1-11
1-129
1-15
1-16
1-177
1-178
1-2
1-21
1-22
1-3
1-3/4
1-4
1-48
1-5
1-57
1-59
1-6
1-64
1-7
1-82
1-96
1-for-2
1-mth
1.
1.0
1.00
1.000
1.02
1.03
1.04
1.05
1.069
1.07
1.08
1.09
1.1
1.10
1.12
1.126
1.13
1.15
1.16
1.1875
1.19
1.2
1.20
1.206
1.209
1.210
1.210-1.236
1.215
1.233
1.24
1.26
1.29
1.3
1.30
1.33
1.343
1.3438
1.35
1.3570
1.38
1.39
1.4
1.40
1.43
1.45
1.4765
1.4767
1.4772
1.4779
1.4788
1.4789
1.48
1.4871
1.4935
1.5
1.50
1.52-1.56
1.5338
1.54
1.5497
1.55
1.5520
1.56
1.5607
1.59
1.6
1.60
1.62
1.63
1.64
1.65
1.66
1.7
1.70
1.75
1.8
1.80
1.82
1.84
1.85
1.875
1.88
1.9
1.90
1.91
1.92
1.92-1.97
1.94
1.96
1.97
1/16
1/2
1/3
1/32
1/4
1/8
1/9
1/9/95
10
10,000
10,000-seat
10,056.4
10,119,000
10,204.87
10,300
10,650,407
10,655
10,663
10,719
10,725
10,756
10,760
10,880,000
10,896
10,900
10,925
10-0
10-0-27-2
10-0-33-2
10-0-34-2
10-0-38-3
10-0-39-2
10-0-41-2
10-0-42-0
10-0-42-5
10-0-43-2
10-0-44-1
10-0-50-0
10-0-52-0
10-0-53-3
10-0-56-1
10-0-59-1
10-1
10-1-25-2
10-1-33-2
10-1-36-2
10-1-39-1
10-1-40-0
10-1-47-2
10-1-50-1
10-1-54-0
10-12
10-15
10-15/12
10-2
10-2-26-0
10-2-51-0
10-20
10-23
10-3
10-3-19-0
10-3-30-0
10-3-31-1
10-3/8
10-30
10-4
10-5
10-7
10-8
10-day
10-for-one
10-game
10-man
10-metre
10-percent
10-round
10-session
10-week
10-year
10-year-old
10.
10.0
10.00
10.01
10.02
10.03
10.06
10.08
10.09
10.10
10.11
10.12
10.13
10.14
10.15
10.16
10.17
10.18
10.19
10.22
10.24
10.28
10.29
10.3
10.30
10.33
10.43
10.45
10.48
10.5
10.5-42.3
10.57:33
10.6
10.7
10.75
10.8
10.84
10.89
10.9
10.94
10.95
10.982
10/01
10/32
100
100,000
100,600
100-1
100-2
100-30
100-5
100.6
100.92
1000
1000.0
1003
1006
1009
100=1990
100=1992
100m
100no
101
101-member
101-strong
101.15
101.40
101.80
1017
102
102-0
1021
103
103-95
1036.575
1039.7
104
104.50
104.625
1045.56
104th-ranked
105
105,000
105-17/32
105-4
105.07
1050-1100
106
106,000
106-25/32
106-26/32
106.375
106.5
106.53
1060.00
1069.6
107
107-06
107-06/32
107-10
107-11/32
107-12
107-2/32
107.0
107.24
107.55
107.74
107.78
107.83
10700
1074.0
10752.092
10772
108
108,000
108,288
108-3
108.2
108.4**
108.40
108.43
108.45
108.50
108.9
109
109-111
109-5
109.36
109.4
109.45
10=
10no
10th
10th-ranked
11
11,000
11,046,000
11,175,000
11,244
11,346,000
11,424.64
11,450
11,500
11,525
11,589
11,594.99
11,880m
11,900-12,100
11-
11-0
11-1
11-13
11-15
11-2
11-25
11-3
11-3/8
11-4
11-5
11-6
11-7
11-8
11-9
11-game
11-hour
11-mo
11-month
11-year
11-year-old
11.
11.0
11.00
11.04
11.07
11.09
11.1
11.12
11.14
11.16
11.18
11.2
11.20
11.20:33
11.25
11.26
11.27
11.28
11.3
11.31
11.34
11.37
11.38
11.4
11.45
11.53
11.55
11.60
11.61
11.7
11.776
11.8
11.833
11.900
11.959
11/01/96
11/1/05
11/1/07
11/1/96-11
110
110,000
110-seat
110.1
110.4
110.50
110.8
1100
1100-1200
1104.8
110th
111
111-20/32
111.2
111.50
112
112,200
112.0-149.0
112.00
112.1-113.4
112.56
112.8
112th-ranked
113
113.0
113.00
113.02
113.576
113.7
1130
1135.5
11361.330
114
114.00
114.92
115
115,000
115,941
115.0
115.1
115.259
115.32
115.45
115.58
115.62
1150
1150-1200
116
116.5
1168.9
116th
117
117.00
117.56
117.8
117.9
118
118.8
119
119.2
119.3
119.3**
119.49
119.6
119.6**
119.7
11979.6
11th
11th-ranked
11th-seeded
12
12,000
12,200
12,201.09
12,300
12,350
12,600-12,750
12,700-12,800
12,700-12,850
12,700-12,900
12,700-12,950
12,750-12,850
12,750-12,900
12,750-12,950
12,800-13,000
12,850-13,050
12,855.7
12,900-13,100
12,900-13,150
12,940
12-1
12-1-41-1
12-1-76-0
12-10
12-11
12-12
12-15
12-17
12-2
12-3
12-6
12-7
12-8
12-footer
12-match
12-month
12-mth
12-under
12-week
12-year
12-year-old
12.
12.0
12.00
12.033
12.08
12.10
12.112
12.124
12.130
12.177).
12.19
12.2
12.208
12.211
12.225
12.246
12.3
12.341
12.348
12.4.1996
12.434
12.442
12.5
12.50
12.56
12.60
12.63
12.70
12.71
12.74
12.77
12.83
12.85
12.88
12.9
12.91
12.92
12.95
12.96
12/01
12/06/96
12/07/96
12/09
12/15/2000
12/15/2001
12/15/2003
12/15/2004
12/15/2005
12/15/2006
12/15/2007
12/15/2008
12/15/2009
12/15/2010
12/15/2011
12/15/2012
12/15/2013
12/15/2014
12/16/1996
120
120,000
120,500
120-103
120-metre
120.5
1200
1200-1300
1203
1203.4
121
121.3
1213
122
122.5
122.53
1220.6
1225.0
123
123,394
123-4
123.14
123.157
123.2
123.89
1230
123rd-ranked
124
124.2
124.4
124.6
1241
1249-1286
125
125,000
125-member
125.3
1250-1400
1250-1450
125cc
125m
126
126.0
1260
127
127.10
127.3
127.64
128
128-1
128-4
128-member
128.00
128.6
129
129,184
129.0
129.4
12:01
12=
12pct
12th
12th-ranked
12th-seeded
13
13,000
13,091,000
13,102
13,256.5
13,500
13-0
13-10
13-11
13-15
13-2
13-8
13-9
13-month-old
13-times
13-under-par
13-yard
13-year
13-year-old
13.
13.0
13.00
13.1
13.11
13.17
13.18
13.24
13.26
13.33
13.35
13.353
13.36
13.37
13.38
13.4
13.42
13.45
13.52
13.53
13.58
13.6
13.60
13.64
13.65
13.66
13.67
13.7
13.75
13.8
13.80
13/09
130
130,000
130.2
130.4
1300
13050.2
131
131.7
1315
132
132,000
132.9
133
133-5
133.7
133.82
1330
134
134,085
134.40
134.44
1345
1347
135
135-9
135.8
1350
136
1360
137
138
138.0-149.0
138.643
1381
139
139.3
139.75
13:06.12
13:06.45
13:06.57
13:06.65
13:08.05
13:12
13:20.12
13:21.35
13=
13rd
13th
14
14,000
14,153
14,196
14,200
14,278.9
14,390.7
14,494
14,563
14,600
14,668,000
14,775,000
14-0-71-0
14-1
14-10
14-15
14-16
14-17
14-28
14-6
14-7
14-9
14-day
14-for-30
14-man
14-month
14-of-23
14-pct
14-year-old
14.
14.0
14.00
14.12
14.15
14.16
14.18
14.2
14.3-4-45-1
14.4
14.5
14.5-16.5
14.78
14.8
14.828
14.84
14.9
14.956
140
1400
1403
140s
141
141.6
1415
142
142-4
142.3
143
143.56
143.60
143.7
143.9
144
144.4
144.5
14432
1445
145
145,000
145.4
145m
146
146.2
1464/96
147
147,000
147.159
147.3
147.786
148
148.20
148.29
149
149,100-a
149.1
149.6
14:06
14:49.81
14:58.29
14:59.70
14p
14th
15
15,000
15,062
15,150
15,232
15,286
15,400
15,613
15,704.3
15,838
15-1
15-1/8
15-10
15-11
15-12
15-13
15-14
15-17
15-18
15-2
15-20
15-21
15-3
15-30
15-4
15-5
15-6
15-7
15-8
15-9
15-foot
15-game
15-hour
15-month
15-share
15-under
15-year-old
15.
15.0
15.00
15.03
15.09
15.1
15.125
15.19
15.3
15.4-1-67-3
15.475
15.5
15.575
15.625
15.687
15.7
15.710
15.72
15.725
15.75
15.80
15/9
150
150,000
150.3
1500
1503
151
151-to-1
151.5
1515.9
152
152.08
152.80
153
153,231
1530
1533
154
154.1
154.60
154.61
154.82
1555
1558-1603
156
156,700
156,996
156.00
156.52
156.65
157
157.10
1578
158
158.82
159
15:04.94
15:05.21
15:05.41
15:06.33
15:07.57
15:07.85
15:08.79
15:09.00
15:09.74
15:11.40
15:14.34
15th
16
16,000
16,300
16,668,560
16,909,000
16,935
16-1
16-17
16-18
16-2
16-6
16-8
16-nation
16-party
16-year-old
16.
16.00
16.12
16.13
16.2
16.24
16.31
16.35
16.36
16.4
16.41
16.5
16.50
16.57
16.63
16.66
16.75
16.79
16.8
16.875
16.9
16.97
16.98
16/12
160
160,476
160,553
160-200
160-4
160.36
160.55
1600
1605
161
161,600
1610
162
162-4
1620
1622
1626
163.5
1630
1631
1633
164
164,185
164-4
164.2
1640
16408.700
1642
1646
165
165,000
165,150
165.2
1652
165m
166
166-1
1663/96
167
167-6
1673
1676/96
168
1687
169
16:34
16=
16th
16th-century
17
17,000
17,024,000
17,166,000
17,200
17,648
17,844
17-
17-0-91-0
17-14
17-15
17-16
17-3-42-1
17-7
17-of-34
17-year-old
17.
17.05
17.16
17.2
17.29
17.4
17.44
17.5
17.50
17.69
17.76
17.8
17.8.90
17/12
17/32
170
170,952
170.4-175.0
170.42
170.680
1700
1706
171
171.00
1714
1716
172
172,580
172.7
173
173-5
174
1740
175
175,000
1754
176
176,780
1768
178
178.0
1781
179.5p
1791
17th
17th-ranked
18
18,000
18,174,000
18,278
18,500
18,623
18,661
18,867
18-14
18-15
18-18
18-3-55-1
18-7/8
18-hole
18-man
18-under
18-week
18-year-old
18.
18.0
18.04
18.1
18.40
18.41
18.5
18.50
18.55
18.63
18.80
18.9
180
180,000
180.38
180.6
1800
1803
181
181,005
181.9
1812
182
182,533
182,887
182.778
1820
1822
1824
182nd
183
183,704
1835
1836
184
184,180
1844
1847
185
185,000
185-6
185-members
1852
1853
1860
1864
1865
186th-ranked
187
1870
1873
188
188,143
1886
1890
1892
1897.1
18:00
18:28
18=
18th
18th-ranked
19
19,306
19,500
19,560
19,672
19,675
19,734.70
19,775
19-20
19-21
19-23
19-7
19-game
19-man
19-under
19-year-old
19.
19.125
19.4
19.50
19.6
19.89
19.92
19.97
19.99
19/11/96
19/12-2/1
190
190,000
190.70
1900
1901
1902.0
1905-1908
1906
1907
1908
1909
191
1910
1912
1913
1914
1915.00
1918
1919
192
192.36
1920s
1921
1922
1926
193
193.82
1930
1930s
1931
1932
1935
1936
1937
194
194-0
194.02
1940
1944
1945
1946
1947
1947-48
1948
1948-52
1949
195
195,000
195,283
195-km
195.79
1950-53
1950s
1951
1952
1958
1959
196.8
1960
1960s
1961
1963
1964
1965
1966
1966-76
1967
1968
1969
197-8
1970
1970s
1971
1972
1973
1974
1975
1975-1979
1976
1976-77
1977
1978
1979
198
198,226
1980
1980-88
1980s
1981
1982
1983
198354.941
1984
1985
1986
1986-87
1987
1987.0
1988
1989
1989-90
199
199,900
199.56
199.71
1990
1990-95
1990s
1991
1991-1786
1991-1992
1992
1992-95
1992/93
1993
1994
1994-95
1994/95
1995
1995-96
1995/96
1996
1996-05-28
1996-08-21
1996-08-22
1996-08-23
1996-08-24
1996-08-25
1996-08-26
1996-08-27
1996-08-28
1996-08-29
1996-08-30
1996-08-31
1996-09-01
1996-11-29
1996-12-05
1996-12-06
1996-12-07
1996-a
1996/97
1996a
1996b
1997
1997--ruehe
1997-98
1997/98
1998
1998/99
1998c
1998d
1999
19996/97
19999.777
19=
19th
1:00.754
1:02.795
1:04.541
1:04.732
1:04.834
1:04.896
1:05.022
1:05.219
1:05.300
1:05.406
1:05.731
1:05.735
1:05.850
1:06.289
1:06.615
1:07.258
1:16
1:16.31
1:16.38
1:16.44
1:16.47
1:16.61
1:16.63
1:16.75
1:16.86
1:17.97
1:18.11
1:18.15
1:18.19
1:18.21
1:18.23
1:18.31
1:18.32
1:18.48
1:18.52
1:18.67
1:18.81
1:18.92
1:18.96
1:18.98
1:19.02
1:19.03
1:19.07
1:19.08
1:19.21
1:19.39
1:19.41
1:19.44
1:19.53
1:19.54
1:19.60
1:23
1:23.17
1:24.77
1:24.86
1:25
1:25.16
1:25.39
1:25.51
1:25.55
1:25.79
1:25.85
1:25.89
1:30
1:33
1:34
1:40.227
1:43.34
1:44.58
1:44.93
1:44.96
1:45
1:45.03
1:45.24
1:45.27
1:45.62
1:45.64
1:45.93
1:45.94
1:45.95
1:45.96
1:45.98
1:46
1:46.02
1:46.06
1:46.09
1:46.13
1:46.18
1:46.26
1:46.34
1:46.45
1:46.66
1:48.53
1:48.91
1:49.13
1:49.26
1:49.28
1:49.38
1:49.41
1:49.51
1:49.53
1:49.65
1:49.66
1:49.76
1:49.84
1:49.85
1:49.88
1:50.03
1:50.10
1:50.40
1:50.51
1:50.54
1:50.65
1:50.69
1:50.72
1:50.727
1:50.858
1:50.91
1:50.980
1:50.99
1:51.006
1:51.04
1:51.07
1:51.075
1:51.13
1:51.16
1:51.287
1:51.528
1:51.588
1:51.778
1:51.784
1:51.857
1:51.884
1:51.960
1:52.318
1:52.354
1:52.977
1:53.043
1:53.067
1:53.152
1:53.199
1:53.993
1:54.095
1:54.220
1:54.342
1:54.443
1:54.700
1:54.754
1:54.984
1:55.101
1:55.150
1:55.281
1:55.333
1:55.371
1:55.385
1:55.645
1:56
1:56.286
1:56.318
1:56.417
1:56.830
1:58.579
1:7
1=
1=.6421
1=32.14
1=35.73
1=80
1ama
1mo
1nb
1st
1w
1yr
2
2,000
2,002.9
2,017.99
2,020.82
2,036
2,074
2,096.10
2,146.79
2,189
2,200
2,232
2,250
2,253
2,282nd
2,284.86
2,292.9
2,300
2,326.00
2,337
2,340.6
2,341
2,341.5
2,342.0
2,342.00
2,342.75
2,343.00
2,355.93
2,383
2,386
2,389
2,400
2,455
2,460
2,496
2,500
2,500-seat
2,555
2,555.16
2,557
2,558.84
2,563.16
2,583.49
2,616
2,684
2,700
2,746
2,832
2,840
2,891.00
2,901.48
2,960,000
2,998
2-0
2-0-14-0
2-0-18-0
2-0-22-0
2-0-23-0
2-1
2-1-4-0
2-1/2
2-1/4
2-1/8
2-105
2-136
2-141
2-15
2-16
2-19
2-2
2-225
2-239
2-24
2-25
2-3
2-38
2-4
2-5
2-5080815
2-52
2-57
2-6
2-7
2-70
2-78
2-85
2-92
2-98
2-mth
2-year-old
2-yr
2.
2.0
2.00
2.00-2.25
2.01
2.03
2.07
2.1
2.10
2.11
2.15
2.17m
2.19
2.2
2.2-0-13-0
2.20
2.209
2.21
2.24
2.240
2.25
2.26
2.3
2.30
2.37
2.4
2.40
2.42
2.43
2.44
2.45
2.5
2.5-0-8-1
2.50
2.50-3.0
2.56
2.58
2.6
2.60
2.62
2.69
2.693
2.7
2.73
2.75
2.777
2.7775
2.78
2.79
2.7975
2.83
2.9
2.90
2.92
2.93
2.95
2.96
2.97
2.99
2/3
2/32
2/9
2/94
20
20,000
20,167
20,300
20,500
20,530
20,553.16
20,605
20,725
20,850
20-1
20-22
20-24c
20-30/1
20-30/12
20-6
20-6-70-2
20-7
20-game
20-man
20-metre
20-minute
20-month
20-month-old
20-ton
20-yard
20-year-old
20.
20.0
20.00
20.02
20.036
20.1
20.112
20.17
20.19
20.21
20.318
20.37
20.41
20.42
20.43
20.45
20.48
20.54
20.63
20.78
20.81
20.84
20.90
20.96
20/11/96
200
200,000
200-an-hour
2000
2000/01
20000.00
2001
2002
2003
2004
2005
2006
2007
2008
2009
200th
201
2010
2010/11
2011
2012
2014
2016
202
202,593
202-5
202.59
202.65
202.90
20202.87
2021
2023
2026
203
203.000
2030
204
204-947-3548
204.17
204.74
205
205-9
205-km
205.10
206
206,464
206-386-4848
2060
2065.260
2067
207
207,990
207.15
208
208,978
208.442
209
209,412
209.96
2091
20:36:54
20m
20s
20th
20th-ranked
21
21,000
21,228.80
21,240
21,346
21,718
21-1
21-11
21-18
21-25
21-26-agency
21-day
21-man
21-year-old
21.
21.0
21.08
21.25
21.4
21.5
21.58
21.59
21.625
21.75
21.77
21.8
21.jan.99
21/11/96
21/32
210
210,622
210,683
210-5
210.00
2103
211
211,175
211,420
212
212-859-1610
212-859-1620
212-859-1640
212-859-1646
212-859-1650
212-859-1654
212-859-1710
212-859-1734
212-859-1736
212-859-1761
212.00
212.25
2123
213
213,845
213,989
2130
214
214.40
2140.800
2147.6
215
215-yard
215.0
2151
2158
216
216-579-0077
2161
217
217,092
2173
218
218-9
218.50
2183
219
21st
22
22,040,000
22,434
22,500
22,666.80
22,877
22,980,000
22-1
22-6-56-2
22-month
22-year-old
22.
22.00
22.1
22.125
22.15
22.2
22.23
22.25
22.42
22.48
22.5
22.53
22.56
22.58
22.66
22.68
22.72
22.73
22.75
22.77
22.828
22.84
22.85
22.94
22.95
22/11/96
22/8/96
22/96
220
220,000
221
221.857
222
222,457
2224305
223,172
223.60
2230
224
224,609
225
225-5
225-share
226
226-1
226-5
226.859
228
228-9
228.1
228.7
2288
229
229,360
229-1
22=
22nd
23
23,000
23,000-strong
23,500
23-24
23-27
23-3-112-0
23-5-71-1
23-year-old
23.
23.02
23.0yr
23.18
23.25
23.4
23.47
23.5
23.50
23.53
23.56
23.6
23.75
23.8.96
23.87
23.92
23/32
23/96
230
230-1
231
231-7
231.4
231.5
2317
232
232-6
232-km
2320.00
2321
233
233,600
233,713
234
234,324
234,330
234.7
235-6745
235.7
236
236-4
2361
2370.00
237km
238
238.36
2385
239,733
23:13.3
23:58.6
23rd
24
24,137,000
24,300
24,602
24,800
24-11
24-28
24-km
24-kms
24-year-old
24.
24.00
24.05
24.10
24.20
24.24
24.25
24.31
24.32
24.40
24.44
24.5
24.50
24.57
24.6
24.8
24.88
24.90
24.sep.02
24.sep.96
24/08
24/8
2410
242
242.94
243
244
245
2454/93
246
246,077
246-248
2467.872
2470.00
248
248,142
248.3
249
249.53
24:00.4
24:09.5
24:15.4
24th
25
25,000
25,000,000
25,860
25,929
25-
25-1
25-23
25-27
25-30
25-45
25-6-95-4
25-75
25-8-61-1
25-year
25-year-old
25.
25.0
25.0-27.0
25.00
25.10
25.49,(3-yr
25.50
25.58
25.66
25.75
25.76
25.8
25.8.95
25.87
25.875
25/11/96
25/12
250
250,000
251
251/01
251/02
251/03
251/04
251/05
251/06
251/07
251/08
251/09
252
252.0
252.6
253,337
253,821
2531.4
254
254,247
255
255-3
255-9
256.4
256.9
2562.094
257
258
259
25th
26
26,000
26-29
26-57
26-time
26-year-old
26.
26.0-32.0
26.00
26.29
26.5
26.7.1996
26.70
26.93
26/32
260
2609760
262
263
263-7
264
264.00
265m
266
266.37
267
2686.7
269
269.3
26:17.8
26:24.9
26:28.2
26:33.0
26:43.53
26:54.41
26:56.78
26=
26th
27
27,000
27,246.5
27,500
27,535.5
27,600
27-
27-0
27-28
27-29
27-4
27-5-78-2
27-year-old
27.
27.22
27.25
27.35
27.4
27.40
27.482
27.495
27.5
27.50
27.53
27.70
27/11/96
27/32
270
273
273-2730
273-5
273.6
274
274.4
275
275,000
276
276-277
277
277-9
2774
2778
278
279
279.9
27:18.84
27:25.13
27:25.48
27th
28
28,000
28,000-student
28,418
28,716.8
28-1
28-29
28-30
28-36c
28-inning
28.
28.0
28.19
28.2
28.29.42
28.3
28.42.23
28.5
28.9
28.98
28.99
28/08
280
280,556
281
282
283
284
284.6
2843
2843-6470
2847
285
285,000
285,505
285-6
285.3
285.7
285th
286
286.5
287
288
288.5
289
289.1
28:18.44
28:42.26
28th
28th-ranked
29
29,055
29,200
29,300
29,328
29,434
29,500
29,582
29-2/3
29-3-116-1
29-6-64-1
29-8
29.
29.05
29.179
29.2
29.2-9-83-3
29.7
29.896
29/8/96
29/89
290
290,000
290.00
290.3
290m
291
291,088
2913/92
292
292-8
293
294
295
295.1
295.4
296
297
297,157
297,700
298
298-6
299
29th
29th-ranked
2:00.39
2:00.91
2:01.98
2:02.40
2:05
2:09
2:22
2:23
2:28.98
2:29.34
2:29.66
2:30.67
2:37
2:39
2:39.00
2:42
2:43.06
2:43.18
2:43.44
2:43.82
2:44.22
2nb
2nd
2p
2w
3
3,000
3,000-strong
3,000th
3,003
3,060
3,161
3,162
3,200
3,225
3,250,000
3,292
3,300
3,333.05
3,390,000
3,400
3,420
3,422
3,500
3,550
3,600
3,632.3
3,674
3,684
3,710
3,750
3,800
3,800-3,825
3,820,000
3,850
3,853
3,885.0
3,8921.1
3,894.00
3,900
3,905.7
3,907.5
3,911
3,920.7
3,922.1
3,941.50
3,944
3,990
3-0
3-0-11-1
3-0-14-0
3-0-15-0
3-0-17-0
3-0-24-0
3-0-24-1
3-1
3-1/2
3-11/16
3-116
3-12
3-125
3-146
3-160
3-163
3-166
3-167
3-186
3-2
3-20
3-240
3-3
3-33
3-334
3-4
3-54
3-6
3-64
3-7
3-78
3-8/16
3-97
3-for-3
3-for-4
3-mth
3.
3.0
3.00
3.01
3.02
3.03
3.04
3.05
3.09
3.1
3.10
3.11
3.13
3.14
3.17
3.186
3.19
3.2
3.25
3.25-3.75
3.27
3.29
3.3
3.30
3.31
3.33
3.334
3.34
3.35
3.385
3.4
3.40
3.40s.
3.41
3.412
3.4210
3.4211
3.43
3.46
3.47
3.487
3.5
3.50
3.50-4.00
3.50s
3.53
3.54
3.5486
3.55
3.56
3.60
3.60*
3.65
3.67
3.7
3.70
3.72
3.73
3.75
3.7504
3.8
3.80
3.83
3.85
3.86
3.87
3.89
3.9
3.92
3.98
3/1/90
3/4
3/8
3/9
3/94
30
30,000
30,018
30,300-30,400
30,589
30,600
30,700-30,800
30,800
30-5/8
30-a-share
30-day
30-metre
30-percent
30-sept
30-share
30-year
30-year-old
30.
30.0
30.00
30.054
30.12
30.26
30.3
30.9
30.aug.96
30/32
300
300,000
300,800
300,962
300-club
300-seat
300-year-old
3000
300th
301
301,972
302
3024.95
303
303.19
303.4
304
304,850
305-5
306,364
307
3081
309
30m
30th
31
31,000
31,139
31,347
31,412
31,834,000
31.
31.0
31.081
31.125
31.44
31.5
31.6
31.7
31.8-percent
31.80
31.81
31.9
31/12
31/8
310
310.00
311.9
312
312-408
312-408-8647
312-408-8720
312-408-8720--
312-408-8721
312-408-8725
312-408-8787
312-983-7347--
3120264
313
3156.0
317
317.6
318
318-0655
318-2
319,000
319,600
31st
32
32,000
32,700-32,800
32,900-33,000
32,970,000
32-
32-22
32-8
32-year-old
32.
32.0
32.0-43.0
32.3
32.40
32.5
32.7
32.8
320
320.00
321
323
323-5
323-mile
325
325-350
326
32607.500
327
329
32nd
33
33,000
33,149
33,230
33,549,000
33-1
33-26
33-for-90
33-year-old
33.
33.0
33.2
33.7
33.8
330-member
3300
3311812-4
332
332.66
332.9
334
335.00
3355.00
3359.200
336,000
336.47
338
339
339-4
339.00
33969650
33rd
34
34,277
34-20
34-35
34-48
34-year-old
34.0
34.1
34.3
34.475
34.6
34.60
34.7
34.829
34.9
340
340.00
3404.71
343-8
3432
344
344-8404
345
346
346,000
34684
347-year
349,000
34th
35
35,000
35,563
35,662
35,711
35-23
35-7/8
35-inch
35-year-old
35.
35.0
35.202
35.375
35.63
35.694
35.888
350
350,000
350.29
351
352
353
353.24
353078
3548
355
355,900
356
356,725
3565
357
357,000
357,143
359
359,000
359-2-84561
359-yard
35m
35th
36
36,000
36,5
36-46
36-minute
36-year-old
36.
36.0
36.16
36.170
36.242
36.3
36.307
36.4
36.491
36.5
36.6
36.8
36.831
361
362
363
36337.137
365,000
366
368
368-7
369
369.00
369.66
36th
37
37,000
37-10
37-10-78-6
37-page
37-run
37-year
37-year-old
37.
37.0
37.00
37.1-7-97-3
37.2
37.23
37.273
37.3
37.4
37.46
37.49
37.5
37.50
37.624
37.68
37.70
37.86
37.93
37.97
371
372
373-1800
374
375,000
375.00
376
377
378,000
37th
38
38,000
38,018
38,915.87
38-1/2
38-year-old
38.0
38.00
38.05
38.08
38.1
38.11
38.285
38.4
38.43
38.5
38.50
38.546
38.87
380
380.6
381.65
382
383
3830.000
384-6364
384.00
385
385-1-4557075
386
386.95
387.00
387.4
387.50
387.60
387.70
388
388.50
388.55
388.75
3885.0
389
389.79
38:18.759
38:19.313
38:30.140
38:32.040
38:32.149
38:32.353
38:32.719
38:33.595
38:34.436
38:34.682
38:34.999
38:35.297
38:36.306
38:41.756
38:42.015
38:42.333
38:43.253
38:49.595
38:50.269
38:52.271
38th
39
39,200
39,507
39,584
39-12
39-32
39-yard
39.
39.0
39.2
39.7
39.93
390
3909.3
391
391-seat
391.32
391.9
392-6
3921.8
393
395
395.0
396
398
39th
3:03
3:22
3:30.974
3:31.526
3:31.674
3:31.830
3:32.174
3:33.00
3:33.36
3:33.64
3:33.77
3:33.94
3:34.12
3:34.13
3:35.087
3:40.036
3:41.823
3:42.852
3:43.078
3:45.011
3:45.061
3:46.216
3:46.493
3:46.834
3:51.01
3:51.40
3:52.204
3:53.42
3:53.47
3:53.85
3:54.57
3:54.60
3:54.67
3:54.87
3m
3mo
3nb
3rd
3w
4
4,000
4,150
4,153,800
4,175
4,200
4,200-acre
4,271
4,275
4,300,000
4,325-acre
4,378
4,420
4,464
4,482
4,500
4,534,000
4,570
4,605
4,658,000
4,666
4,841
4,900
4-
4-0
4-0-18-0
4-0-25-0
4-1
4-1/2
4-102
4-104
4-146
4-149
4-168
4-17
4-174
4-179
4-2
4-200
4-205
4-217
4-23
4-230
4-247
4-28
4-3
4-31
4-334
4-35
4-36
4-37
4-38
4-39
4-4
4-43
4-45
4-48
4-53
4-54
4-55
4-56
4-6
4-66
4-68
4-7
4-70
4-71
4-73
4-77
4-78
4-8
4-80
4-90
4-95
4-for-5
4-ounce
4.
4.0
4.00
4.04
4.05
4.09
4.1
4.10
4.2
4.20
4.22
4.252
4.3
4.30
4.32
4.35
4.38
4.4
4.40
4.40s
4.41
4.425
4.45
4.46
4.5
4.50
4.5350
4.54
4.58
4.6
4.60
4.62
4.6200
4.65
4.7
4.70
4.7000
4.7200
4.7300
4.75
4.8
4.85
4.9
4.90
4.95
4/94
40
40,000
40,000-35,000
40,144
40,989
40-0
40-1
40-3
40-34
40-homer
40-metre
40-million
40-year-old
40.
40.0
40.3
40.7
40.78
400
400,000
400-425
400-strong
4000
4000.00
4017
4039
4040
406
406.6
4064/89
407,748
408
408-8750
408-8787
409
40s
40th
41
41,752
41-5/16
41.
41.0
41.0-42.5
41.08
41.13
41.19
41.4
41.45
41.5
41.58
41.59
41.64
41.75
41.76
41.8
412
413
413.20
414
415
416
418
419
41no
41st
42
42,442
42-2-2423-0003
42-3
42-36
42-41
42-year-old
42.
42.0
42.00
42.1
42.4
42.45
42.5
420
421
422.1
4221
425
4254
426
429
429,449
429-7
42nd
43
43,430
43,955
43-
43-man
43-month
43-year
43-year-old
43.
43.0
43.50
43.56
430
431
432
4320.2
434
435
439
439.9
43rd
44
44,525
44-20
44-35
44.
44.2
44.29
44.3
44.4
44.5
44.6
44.78
44.804
44.92
44.96
441
4411
442,201
446
446-9
447
448
44th
44th-ranked
45
45,000
45,020,000
45-46
45-50
45-footer
45.
45.0
45.00
45.05
45.08
45.15
45.21
45.3
45.34
45.38
45.455
45.48
45.5
45.6
45.67
45.810
45.91
450
450,000
455
4553.6
456.8
45th
46
46-5/8
46.11
46.16
46.21
46.4
46.538
46.6
46.7
460
460,000
461
461.42
462
463.73
465
465,000
467,000
4677.8
468
468p
469
46th
47
47,000
47,200
47,600
47-10-116-2
47-38
47-47
47-year-old
47.0
47.1
47.2
47.4
47.5
47.71
47.93
47.99
471
4710.000
473
473-4746
473-6
4734
4746
475
476
476/698
47th
48
48,000
48,053
48,123
48,800
48-1
48-1/4
48-43
48-year-old
48.2
48.23
48.34
48.4
48.61
48.62
48.637
48.86
48.96
480,618
480.72
481
482
482-1003
482.13
483
484,018
486.5
487
48th
49
49,269
49,900
49-year-old
49.0
49.06
49.09
49.16
49.2
49.21
49.22
49.24
49.31
49.35
49.36
49.48
49.49
49.58
49.6
49.61
49.67
49.7
49.72
49.83
49.97
490
4950.000
497.5
499
499th
49th
4:00.958
4:02.26
4:02.67
4:02.752
4:04.539
4:04.78
4:05.00
4:05.104
4:05.463
4:05.64
4:06.534
4:06.80
4:07.27
4:08.22
4:08.96
4:09.25
4:09.95
4:10.38
4:10.87
4:11.06
4:11.114
4:13.353
4:14.784
4:15.006
4:16.141
4:16.274
4:17.551
4:17.696
4:19.665
4:19.699
4:19.762
4:19.808
4:20.241
4:20.341
4:21.009
4:21.454
4:21.715
4:22.738
4:23.029
4:24.427
4:24.660
4:26.467
4:30
4mos
4nb
4th
4x100
4yrs
5
5,000
5,032.94
5,060
5,110
5,120
5,122.084
5,124.053
5,200
5,300
5,350
5,400
5,465
5,486,000
5,500
5,507
5,539
5,616.21
5,647.65
5,658
5,689.82
5,696
5,700
5,710.53
5,731
5,755
5,778.00
5,800
5,812
5,951
5-
5-0
5-0-24-0
5-0-29-0
5-0-31-0
5-1
5-1-24-3
5-1-36-1
5-1/2
5-1/3
5-12
5-137
5-15
5-157
5-160
5-170
5-18
5-187
5-2
5-203
5-217
5-220
5-221
5-240
5-248
5-252
5-3
5-3/4
5-365
5-4
5-43
5-5
5-5/8
5-55
5-56
5-6
5-67
5-68
5-7
5-7/8
5-79
5-81
5-9
5-all
5-for-5
5-of-5
5.
5.0
5.00
5.05
5.06
5.1
5.12
5.13
5.15
5.1700
5.2
5.208
5.24
5.2420
5.25
5.255
5.26
5.2893
5.3
5.30
5.35
5.36
5.4
5.40
5.41
5.45
5.5
5.50
5.50-6.00
5.55
5.6
5.60
5.602
5.65
5.67
5.75
5.79
5.8
5.80
5.83
5.85
5.86
5.9
5.90
5.95
5/1/98-02
5/8
5/96
50
50,000
50,000-seat
50,400
50-1
50-28
50-75
50-cent
50-day
50-year
50-year-old
50.14
50.19
50.250
50.31
50.36
50.42
50.51
50.574
500
500,000
5000
500cc
501
5017
502
504
5040
506
506.0
5080815
50th
50th-minute
51
51,000
51.00
51.2
51.43
51.50
51.61
51.71
51.80
51.9
51.98
51/96
510,258
512
515
517-km
51st
52
52-week
52.05
52.17
52.41
52.53
52.74
52.75
52.76
52.82
52.89
52.90
52.91
52.92
52.97/
520
521
521-8
521.15
524
524.2
5240
525
529
529-8
52nd
53
53,400
53-0
53-year-old
53.01
53.04).
53.05
53.07
53.13
53.14
53.18
53.19
53.20
53.21
53.29
53.30/
53.50
53.55
53.706
53.9
53.980
531
531.52
53112
532
532-8
533153
538
53rd
53rd-ranked
54
54,178
54,333
54,600
54,703.0
54,800
54-21
54.13
54.483
54.507
54.578
54.617
54.620
54.683
54.750
54.762
54.774
542
542-7768
542.20
543
5432
5452
547,000
548
54th
55
55,000
55,000-b
55,627
55,929.89
55-11-2324411
55-61-2230358
55-ball
55.1
55.13
55.2
55.66
55.7
55.90
55.99
550
5500
5511
552
5522
554
555
556.19
5565
5580.0
559-mile
559.68
55m
55th
56
56,126
56,261
56-13
56.00
56.06
56.70
560
561
561,287
561-8671
561.0
5644
5647.65
565
566
568
569
569399
56rd
56th
57
57,600
57.02
57.2
57.345
57.44
57.50
57.9
570
570m
571
574
575,000
575m
576
578,000
57th
58
58,100
58-year-old
58.00
58.56
58.70
58.92
58.94
58.98
580,000
581.2
582
585
586
58th
59
59,400
59.00
59.24
59.33
59.50
590
593
59440
595,400
596.5
597
598
599
59th
59th-pen
5:17
5th
6
6,000
6,030
6,045,000.00
6,150
6,200
6,300
6,310,000
6,425
6,500
6,512,000
6,600
6,688,000
6,739-yard
6,746
6,828,000
6-
6-0
6-0-23-0
6-0-26-0
6-0-27-0
6-0-28-0
6-0-29-1
6-0-30-1
6-0-32-2
6-0-40-1
6-0-47-0
6-1
6-1-17-0
6-1-23-2
6-10
6-11
6-120
6-13
6-15
6-163
6-164
6-190
6-196
6-2
6-20
6-205
6-242
6-25
6-257
6-26
6-260
6-273
6-3
6-33
6-4
6-440
6-5
6-65
6-7
6-7(3-7
6-8
6-82
6-98
6-iron
6-mth
6.
6.0
6.0-percent
6.00
6.03
6.05
6.08
6.1
6.10
6.14900
6.15
6.17
6.2
6.2-0-27-1
6.20
6.25
6.3
6.30
6.31
6.39
6.4
6.47
6.48
6.5
6.5-1-23-4
6.5-8.5
6.51
6.59
6.625
6.64
6.65
6.66
6.7
6.72
6.87
6.9
6.93
6.95
6.96
6.98
6/9
60
60,000
60,043
60,131
60,456
60,960
60-day
60-year-old
60.0
60.00
60.33
60.46
60.5
60.66
60.7
60.74
60.92
600
600,000
6000
600m
601,000
603
605m
608
60m
60th
61
61,514
61-2
61-6
61-year-old
61.00
61.2
61.36
61.44
61.45
61.5
61.64
61.74
61.80
61.94
610
610,000
611
613
6156
617-367-4106
6179
618
61st
62
62,900
62-year-old
62.00
62.06
62.45
62.50
62.6
62.65
62.75
62.78
62.83
62.85
6221
624
625m
626
626.3
6278.9
629.8
62nd
63
63,000
63,913
63,969
63.02
63.48
63.62
63.67
63.72
63.87
63.98
630.000
631
6320
633.6
6368
637.50
639.38
639.55
63rd
64
64,178.78
64,334
64-stroke
64.00
64.02
64.46
64.73
64.73-point
64.95
643
6441
646.6
64th
64ths-inch
65
65,000
65,345
65-56
65-66
65-80-litre
65-8703092
65-8703305
65.00
65.10
65.12
65.17
65.30
65.43-70.16
65.61
65.66
650
650,000
650-million
651-seat
651.99
652-0642
653
655m
656
657
658/96
65m
65th
66
66-14
66.00
66.24
66.6-68.4
66.60
66.61-71.34
66.72
66.74
6603377
66129502
662
662-252-9950
665m
666
667
66th
67
67,000
67.0
67.00
67.5
6700.00
6700.000
673
6736510
676
677
677.98
678
67th
68
68,200
68-76f
68.00
68.01
68.05
68.44
68.80
680
6800
681
6810
684
685,000
688,000
68th
69
69,100
69,252
69-60
69-year-old
69.00
69.18
69.24
69.45-74.18
69.5
69.7
69.80
69.95
690,000
691p
692
695,000
696
69th
6=
6mo
6mth
7
7,000
7,011
7,032
7,047,000
7,138
7,149
7,190
7,250
7,330,000
7,391
7,400
7,450
7,700
7,718,000
7,845
7,961
7-
7-0
7-0-24-2
7-0-28-1
7-0-29-0
7-0-32-0
7-0-35-0
7-0-40-2
7-1
7-1-24-0
7-1-29-1
7-1-38-0
7-1/3
7-1/8
7-100
7-11
7-135
7-15
7-164
7-178
7-195
7-2
7-2-11-0
7-2-13-1
7-2-24-1
7-220
7-257
7-261
7-263
7-283
7-3
7-3/8
7-4
7-5
7-502
7-6
7-73
7-9
7-pound
7-year
7.
7.0
7.03
7.04
7.1
7.12
7.13
7.1875
7.2
7.23
7.24
7.25
7.3
7.35
7.4
7.40
7.437
7.5
7.50
7.56
7.6
7.65
7.66
7.73
7.75
7.77
7.8
7.80
7.83
7.84
7.85
7.85-8.15
7.89
7.894
7.9
7.95
7.98
70
70,000
70,375,000
70,848.86
70-75
70.59
70.60
70.9
700
700,000
7000
702
705
705m
707
70m
70th
70th-ranked
71
71,000
71,200
71-1
71-57
71.00
71.39-76.12
71.70
71.8
711
7149
715
71st
72
72,218
72,464
72-0
72-year-old
72.02
72.04-76.81
72.07
72.41
72.97
720,000
721
725,900
727
727,000
728
728-7903
728-9559
728-9560
72nd
73
73-3
73.17
73.3
73.47-78.24
73.8
73.83
730
730,000
730.0
732.50
733.75
7340
738
73rd
73th
74
74,600
74-0
74-year
74.01
74.13
74.42-79.19
74.45
74.62-79.35
74.69
74.7
740
743
743.50
745
746
746,000
746.3
747s
748
74th
75
75,000
75,632
75,810
75-100
75-19
75.20
75.55
75.8
75.912
750
752.50
7546
756
756525
758
758.75
75th
76
76-year-old
76.12
76.37
76.51
76.6
7630
7658
767
768,269
769.4
76th
77
77,000
77,719
77-minute
77.01-81.80
77.06
77.07
77.24
77.5
77.53
77.79
7706
7710
7715
7717
7724.8
774
775
7785.8
77th
78
78,056
78,959
780,000
782.6
783,000
784,000
785.00
786.6
787.50
788
78th
79
79,390
79-2
79.00
79.20
79.6
79.67
79.75
79.9
79.94
792
7944
795
7950
795m
79th
79th-minute
7:13
7:31.65
7:31.69
7:32.44
7:35.56
7:36.81
7:38.09
7:38.88
7:46.91
7:47.78
7:48.38
7:51
7th
8
8,000
8,049
8,200
8,320
8,333
8,400
8,600
8,674
8,700
8,757
8,800
8-
8-0
8-0-33-0
8-0-37-2
8-0-39-3
8-0-54-2
8-1
8-1-26-3
8-1-35-1
8-1-60-0
8-1/2
8-10
8-118
8-120
8-13
8-15
8-150
8-168
8-198
8-2/3
8-213
8-238
8-269
8-284
8-286
8-4
8-519
8-6
8-9
8.
8.0
8.00
8.02
8.03
8.05
8.06
8.07
8.08
8.09
8.1
8.1-0-43-3
8.10
8.12
8.15
8.17
8.18
8.2
8.20
8.20-8.50
8.22
8.24
8.25
8.26
8.29
8.3
8.30
8.32
8.35
8.39
8.4
8.42
8.45
8.46
8.5
8.50
8.52
8.54
8.56
8.57
8.61
8.62
8.63
8.67
8.70
8.8
8.9
8.90
8/30
8/32
80
80,000
80-1
80-100
80-seat
80-yard
80.70
800
800,000
804
805
806
8062
80th
81
81,000
81-3
81-7
81.00
81.12
81.5
81.58
81.64
813
816
8167
817.60
818
818.10
8188.2
819.10
819.30
81st
82
82-0
82-96f
82-year
82.20
82.3
820
821
822
822.0
824
829
82nd
83
83,008
83,801
83.0
83.40
830.20
830.60
831.00
831.40
834.6
834405
837/763
83rd
84
84,894,000
84-50
84.00-86.00
84.20
84.5
840
840m
841
843
846.1
84th
85
85,000
85-82
85-share
85-year-old
85.0
85.26
850
850,968
850m
852
8520
853
855.8
8569
859
859-1610
85th
86
86.3
86.82
861723
864148
867.100
869.3
86th
87
87,241
87.0
87.16
87.45
87.5
870
8703080
8716
8720
8720--
875,000
876
87th
88
88,800,000
88-year-old
880-2-506363
881
882
884
8863
887
88th
89
89,300
89-86
89.40
89.5
894.9
895m
8980
8982
89th
8:00
8:12.04
8:12.65
8:15.69
8:16.80
8:17.29
8:17.66
8:17.94
8:22:00
8=
8p
8th
9
9,000
9,018
9,167,000
9,215,000.00
9,300
9,306,000
9,358
9,402
9,446
9,500
9,510.9
9,600
9,800
9-0
9-0-34-0
9-0-41-1
9-0-49-1
9-0-53-1
9-0-54-1
9-1
9-1-49-0
9-1-55-1
9-10
9-120
9-15
9-153
9-177
9-2
9-2-26-1
9-2-35-0
9-203
9-216
9-242
9-276
9-295
9-3
9-3-28-0
9-4
9-5
9-7
9-8
9-mth
9.
9.0-10.5
9.0-12.0
9.050
9.06
9.1
9.12
9.20-9.40
9.31
9.32
9.33
9.4
9.4-0-43-1
9.4-1-45-3
9.5
9.5-0-44-1
9.50
9.54
9.68
9.75
9.76
9.77
9.82
9.84
9.85
9.90
9.93
9.94
9/16
9/17/96
90
90,000
90-day
90-minute
90.18
90.20
90.50
90.85
900
900.00
9000
9002
902
903.09
906
9074.850
90m
90th
91
91.05
91.1
91.33
91.36
91.37
911
914,000
9176.1
918
918,288
92
92-81
92-90
92.0-94.5
9221-5685192
923
924
9251-274757
93
93.12
93.2
93.25
93.30
93.32
93.72
93.94
933
934
936.000
937.3
937.891
9373
9373-1800
94
94.00
94.26
94.33
94.7
941
941-434319
941-8100
941-8105
941.0
947
95
95,000
95.0
95.3
95.35
95.7
95/96
950
951
9554
95975
96
96.0
96.00
96.6
96.78
96.83
96.84
96.89
96/04
96/97
960
960,000
960.00
961
962
965.3
965m
97
97-12
97-94
97.00
97.18
97.34
97.38
97.42
97.5
97.79
97.80
97.82
9700
972
973
9779
979
98
98,000
98.00
98.4
98.7
98.9
981
988.1
988.2
99
99.32
99.9
99.90
99.95
99.956
992,860
995
9:30
9th
9w
:
;
=
=1,000
?
@
[
]
`lost
`serious
a
a$
a-
a-18
a-rated
a.
a.de
a.g.
a.j.p.
a.l.
a.m
a.m.
a.s.
a0
a1
a310
a380
a7e
aa
aa+
aa-
aa1
aa2
aa3
aaa
aalst
aamir
aarau
aaron
aaxis
ab
ababa
abandon
abandoned
abandoning
abated
abbas
abbaye
abbey
abbott
abc
abdala
abdallah
abdel-rahman
abdellaoui
abderdeen
abdicated
abdication
abdomen
abdominal
abdou
abducted
abduction
abductors
abdul
abdul-karim
abdullah
abdulsamad
abe
abel
abelardofernandez
aberdeen
abetting
abide
abiding
abidjan
abilities
ability
abimael
ablaze
able
abn
abn-amro
abnormals
abnout
aboard
abolhassan
abolish
abolished
abortion
abortions
aboudi
about
above
above-average
above-normal
abovyan
abraham
abreast
abroad
abruptly
absence
absentee
absentia
absolute
absolutely
absorption
abstain
abstentions
abu
abuja
abuse
abused
abuses
abusing
abyss
ac
academic
academics
academy
acatepec
acc
accelerate
accept
acceptable
acceptance
acceptances
accepted
accepting
access
accessible
accident
accidental
accidentally
acclaim
acclaimed
acclimate
accompagnied
accompanied
accompany
accompanying
accomplice
accomplices
accomplish
accomplished
accord
accordance
accorded
according
accordingly
accords
accosts
account
accountant
accounted
accounting
accounts
accreditation
accredited
accretion
accrued
acct
accumulated
accuracy
accurate
accurately
accusation
accusations
accuse
accused
accuses
accusing
accustomed
ace
aces
acheampong
achieve
achieved
achievement
achievements
achieving
acimovic
ackerman
acklin
acknowledge
acknowledged
acknowledges
acquire
acquired
acquirers
acquiring
acquisition
acquisitions
acquittal
acquitted
acre
acreage
acres
acrimonious
acrobatic
across
act
acting
action
actions
activation
active
actively
activism
activist
activists
activities
activity
actor
actress
acts
actual
actually
acucar
ad
ad-diyar
ad-interim
adam
adams
adapted
add
addameer
added
addiction
addicts
adding
addis
addition
additional
address
addressed
addressing
adds
adel
adelaide
adelbert
adelt
adem
adequate
adige
adilson
adinayev
adj
adjacent
adjourn
adjourned
adjournment
adjust
adjusted
adjusting
adjustments
adkins
adler
administer
administered
administration
administrative
administrator
admira
admission
admitted
admitting
adnan
adolf
adolfo
adon
adopt
adopted
adoption
adoptive
adopts
adoring
adrenalin
adrian
adriana
adriatic
adrift
adrs
ads
adult
adulthood
adults
adv
advance
advanced
advances
advancing
advantage
adventure
adventurers
adversary
adversely
adversity
adversories
advertising
advice
advise
advised
adviser
advisers
advising
advisor
advisory
advocate
advocated
aeco
aegis
aegon
aei
aek
aerials
aerodrom
aerostan
aex
afash
afc
affadavit
affair
affairs
affect
affected
affecting
affection
affects
affidavit
affiliated
affleck
afflicted
afford
affray
afghan
afghanistan
afghans
afl
aflatoxin
afolabi
afraid
africa
african
africans
afridi
afrikaans
afrikaner
afrikaners
afrim
after
after-hours
afternoon
afterwards
ag
agadir
again
against
agassi
agdam
age
age-defying
aged
agencies
agency
agenda
agent
agents
ages
agf-iart
aggravated
aggravating
aggregaete
aggregate
aggregates
aggression
aggressive
aggressively
aggressiveness
agir
agius
agnes
agnieszka
ago
agota
agrarian
agree
agreed
agreeing
agreement
agreements
agrees
agricultural
agriculture
agrins
agronomist
agrotonz
agrregate
agt
aguas
aguirre
agung
agyepong
ahave
ahead
ahidjo
ahmad
ahmed
ahmedou
ahold
ahronoth
ai
aid
aid-u.n.
aidan
aide
aided
aides
aiding
aids
ailing
ailment
aim
aime
aimed
aiming
aims
ainars
air
airbags
airbase
airbus
aircraft
aircrew
airdrieonians
airdrops
aires
airforce
airfreight
airline
airliner
airlines
airmen
airplane
airport
airports
airspace
airstrip
airways
airways-american
aisa
aishwarya
aitken
aiza
ajaccio
ajax
ajay
ak-47
ak-47s
ak47
akam
akashi
akbar
akbel
akchurin
akhbar
aki
akira
akpoborie
akram
akron
akuffo
al
al-
al-abidine
al-ain
al-akhbar
al-akhdar
al-anwar
al-aqsa
al-boushi
al-daih
al-gama'a
al-huwaidi
al-ingaz
al-islamiya
al-kabariti
al-laqlaq
al-muntar
al-qidra
al-ram
al-risala
al-saadani
al-tadamun
al-turabi
al-watan
al-watani
ala
alain
alam
alama
alami
alan
alania
alaniya
alarm
alarms
alaska
alastair
alatas
alba
albania
albanian
albanian-born
albanians
albans
albany
albeit
albert
alberta
alberto
albion
albright
albuquerque
alcan
alcatel
alcohol
alcoholics
aldi
alec
aleix
alejandro
alekna
aleksander
aleksandra
aleksandrovac
alen
alena
alert
alerted
ales
alesi
alessandra
alessandro
alex
alexander
alexandra
alexandre
alexandrou
alexandroupolis
alexei
alexia
alexis
alfaro
alfonse
alfonso
alfred
algabid
algeria
algerian
algerians
algiers
algoa
alhadji
ali
alicante
alicia
alien
alien-led
alight
alija
alimentary
alina
alistair
aliu
aliuska
alive
alkhan-yurt
alkmaar
alkorta
all
all-cargo
all-conquering
all-england
all-ordinaries
all-party
all-race
all-rounder
all-rounders
all-share
all-star
all-time
allah
allahu
allahyar
allais
allan
allegations
allege
alleged
allegedly
alleges
alleging
allen
allenby
allende
allensbach
allentown
alleyne
alleys
alliance
alliance-menatep
alliances
allied
allies
alloa
allocate
allocated
allocation
allotted
alloush
allow
allowed
allowing
alloy
ally
almeida
almere
almost
aloft
alomar
alomella
alone
along
alongside
alonso
aloys
alpay
alpha
alphonse
alpine
already
alsace
also
alsthom
alta
altamira
altenberg
alter
altered
alternate
alternative
although
altin
altogether
altun
alucasa
aluminium
aluminum
alvarado
alvarez
alvaro
alves
always
aly
am
amanda
amara
amarillo
amaro
amateur
amavisca
amazed
amazing
amazon
ambassador
ambassadorial
ambassadors
ambiguous
ambition
ambitions
ambitious
ambrose
ambulance
ambush
ambushed
amd
amending
amends
amenities
amer
america
american
american-style
americans
americast
ameritech
ames
amica
amid
amidst
amin
amina
amitai
amman
amman-bound
ammar
ammunition
amnesty
amoco
amoco-yemen
among
amor
amorn
amoruso
amount
amounted
amphibious
ample
amputated
amputee
amr
amra
amro
amrollah
amsterdam
amsterdam-rotterdam
amsterdam-rotterdam-antwerp
amstetten
amt
amtrak
amusement
amy
amyotrophic
an
an-nahar
ana
anaesthetised
anaheim
analogue
analysis
analyst
analysts
analyzing
anarchy
anastasio
anatolian
anatoly
anc
ancell
ancelotti
ancestor
ancestors
anchor
anchorage
anchored
ancient
and
andean
anderlecht
anders
anderson
andersson
anderton
andhra
andi
andom
andrade
andre
andrea
andreas
andreassen
andrei
andrejez
andreotti
andres
andresen
andretti
andrew
andrews
andria
andriamahazo
andrievskaqya
andruw
andy
anew
ange-felix
angel
angeles
angeles-based
angeli
angelica
angelo
angels
anger
angered
anghel
anglert
anglicans
angloma
angola
angolan
angry
anguish
anguita
anhui
anil
animal
animals
animist
aninat
anis
anita
anja
anjalonkoski
anka
ankara
anke
ankle
ann
anna
annabel
annan
anne
anne-gaelle
anneke
annemari
annemarie
annett
annette
annex
annexation
annexed
anniversary
announce
announced
announcement
announces
announcing
annual
annualised
annualized
annually
annulled
annum
anonymity
anonymous
another
anp
ansa
ansgar
answer
answering
answers
antara
anthony
anthuan
anti-
anti-abortion
anti-aircraft
anti-bhutto
anti-constitutional
anti-corruption
anti-drug
anti-government
anti-graft
anti-guerrilla
anti-inflation
anti-mafia
anti-nuclear
anti-rangoon
anti-semitic
anti-separatist
antibiotic
antibiotics
anticipated
antics
antilles
antioquia
anto
antoine
anton
antonella
antonio
antrim
antwerp
anwar
anxieties
anxious
anxiously
any
anyang
anybody
anymore
anyone
anything
anytime
anyway
anywhere
anza
aoki
aol
ap
apa
apache
apart
apartheid
apartheid-era
apartment
aperto
apertura
apex
apic
apiece
aples
apologetically
apologies
apologise
apologised
apostolic
apparatus
apparel
apparent
apparently
appeal
appealed
appealing
appeals
appear
appearance
appearances
appeared
appearing
appears
appellants
appelmans
applauded
applause
apple
appleby
appleton
applets
applicant
application
applications
applied
apply
appoint
appointed
appointing
appointment
appoints
appreciate
appreciation
apprehended
approach
approached
approaches
approaching
appropriations
approval
approve
approved
approves
approx
approximately
apr
apr-jul
apr-sept
april
april-july
april-june
april-march
aps
apt
aptidon
aqaba
aquilers
ara
arab
arab-israeli
arabia
arabian
arabic
arabised
arable
arabs
arad
arafat
arafat-netanyahu
arana
aranciba
arancio
aranosian
arantxa
aranyaprathet
arasu
aravinda
arazi
arb
arbil
arbitrage
arbitrageurs
arbitrales
arbroath
arbs
arc
arce
arch
arch-rival
arch-rivals
archaeological
archaeologists
archbishop
archdiocese
archer
architect
archive
archives
arctic
ards
are
area
areas
arellano
arendt
arequipa
argentina
argentine
arges
argue
argued
arguing
argument
arguments
argyle
ari-pekka
arias
arid
ariel
arif
arise
arising
ariwibowo
ariz
arizona
arjan
arjuna
ark
arkadiusz
arkansas
arlen
arlington
arm
armando
armed
armen
armenia
armenian
armenians
armfuls
arming
arminia
armir
armour
armoured
arms
armstrong
army
army-backed
army-controlled
army-run
arnaud
arnaut
arndt
arnhem
arnold
aron
aronkasei
arose
around
arrange
arranged
arrangement
arrangements
arranger
arranging
array
arrears
arrest
arrested
arresting
arrests
arrigo
arrival
arrivals
arrive
arrived
arrives
arriving
arrows
arrue
arsenal
arsenals
arson
art
arthritis
arthroscopic
arthur
article
articles
artificial
artificially
artillery
artisans
artist
artistic
artmedia
arts
artur
artyom
arulanandam
arum
arundel
arwel
aryan
aryeh
arze
as
as-safir
asa
asanka
asarco
asbun
ascending
ascertain
ascot
ascribed
asean
asec
ashes
ashford
ashia
ashish
ashley
ashoknagar
ashour
ashta
asia
asian
aside
asif
ask
asked
asking
asks
aslan
asleep
asmara
aspe
aspect
aspin
aspiration
asprilla
assad
assailant
assailants
assassination
assault
assaulting
assaults
asselman
assemble
assembled
assemblies
assembling
assembly
assemby
assertion
assertions
assessed
assessment
asset
asset-st
assets
assignment
assignments
assigns
assist
assistance
assistant
assisted
assisted-suicide
assists
assn
assoc
associate
associated
associates
association
associations
assumed
assuming
assumptions
assurance
assurances
assure
assured
assuredly
astafei
astle
aston
astonished
astonishing
astrid
astrit
astrologer
astrology
astros
astrue
asuu
aswaq
asylum
asylum-seekers
at
ata-ur-rehman
atagi
atalanta
ate
ath
atheist
athens
atherton
athetlics
athey
athlete
athletes
athletic
athletics
atlalanta
atlanta
atlanta-based
atlante
atlantic
atlas
atletico
atmosphere
ato
atp
atria
atrocities
attache
attached
attaching
attachment
attack
attack-oriented
attacked
attacker
attackers
attacking
attacks
attain
attainable
attempt
attempted
attempting
attempts
attend
attendancce
attendance
attendants
attended
attendence
attending
attends
attention
atteveld
attitude
attorney
attorney-general
attract
attracted
attracting
attractive
attractively
attracts
attributable
attributed
attributes
atwood
auchan
auchard
auckland
auction
auctioned
auctions
audacity
audi
audience
audina
aug
aug.
augment
augsep
august
augusta
augusto
aung
aunger
aunt
ausmus
aussies
austerity
austin
australia
australia-west
australian
australians
austria
austria)118
austrian
austrians
auth
authentication
author
authorised
authorities
authority
authors
auto
autobiography
autograph
automakers
automated
automatic
automatically
automation
automobile
automotive
autonomy
autumn
auxerre
avacados
availability
available
avalon
avaz
avellino
avenge
avenged
average
average-sized
averaged
averages
averted
avg
avia
avianca
aviation
avila
aviv
avocado
avocados
avoid
avoided
avoiding
avonex
avowed
avraham
aw
awad
await
awaited
awaiting
awami
award
award-winning
awarded
awards
aware
awared
awareness
away
away-goal
awdankiewicz
awfully
axe
axel
axworthy
ayala
ayatollah
aylum
aynaoui
ayodhya
ayr
ayres
az
azad
azerbaijan
azerbaijani
azeri
azeris
azharuddin
aziz
aznar
azocar
azul
b
b-
b-1
b-2
b-4
b-6
b-9
b.
ba
ba1
baa
baa1
baader
baath
babakova
babangida
babayan
babb
babbel
babel
babes
babies
babri
baby
bacau
bach
bachar
bachini
bachirou
bacillus
back
back-row
back-to-back
backbone
backdrop
backed
backer
backers
background
backhand
backing
backlash
backley
backlogs
backs
backside
backstops
backwardation
backwards
backyard
bacteria
bacterial
bad
bad-tempered
bada
bade
baden
badi-tondon
badly
badminton
badriawan
baeron
bag
bagaza
baggage
bagged
baggio
baghdad
bagram
bags
bagwell
bahadur
bahamas
bahia
bahn
bahrain
bahraini
bahru
baht
baia
baier
bailard
bailey
baileys
bailiff
bailout
bails
bailundo
baines
baiocchi
baird
baja
bajaia
bajgora
bak
baked
baker
bakhit
bakker
bakr
baku
bala
balaclavas
balaguer
balakov
balakow
balance
balance-water
balanced
balances
balbo
baldato
baldwin
baler
bales
balewa
bali
balkan
balkans
balked
balks
ball
ballace
ballanger
ballantyne
ballesteros
ballet
balloon
balloons
ballot
balloting
ballots
ballpark
balls
bally
ballybunion
balochistan
baltasar
baltic
baltika
baltimore
balzer
bamerindus
ban
banaisa
banat
banc
bancarel
banco
bancomext
bancorp
bancshares
band
banda
bandaranaike
bandit
bands
bandundu
banerjee
banespa
banfield
bang
bangkok
banglabazar
bangladesh
bangladeshi
bangui
banharn
banik
banisadr
banja
bank
banka
banker
bankers
banking
bankrupt
bankruptcy
banks
bankwatch
banned
banner
banners
banning
bans
banska
banti
banzer
bao
baptist
bar
bar-room
barada
baratelli
barbara
barbarians
barbarity
barcelona
bardejov
bare
bare-chested
barefoot
barely
barentsburg
baresi
baret
bargain-hunters
bargain-hunting
barge
barges
bari
baril
barings
barjuan
barker
barkhatov
barkho
barley
barmasai
barnagar
barnes
barnet
barnett
barngetuny
barns
barnsley
barometer
baron
baronti
barr
barre
barred
barrel
barrel-per-day
barrels
barricaded
barrichello
barrick
barrier
barriers
barrington
barros
barroso
barrow
barry
bars
barsosio
bart
bartender
barter
bartering
bartha
bartlomiej
bartoli
barton
baruch
barum
barvikha
barzani
basarab
base
baseball
baseball-results
based
baseline
baseman
basement
baserunners
bases
bases-loaded
basic
basically
basie
basis
basket
basketball
basketballsoccer
basle
basler
basque
bassis
bastia
bastion
basuki
bat
batajnica
batasuna
batch
batchelor
batches
bateman
bath
bathel
batigol
batista
batistuta
batkivshchyna
batons
bator
batsman
batted
battellle
batter
batterby
battered
batteries
batters
battersby
batting
battle
battled
battlefields
battleford
battles
battling
batty
batumi
baudone
baudouin
baulch
baumann
bauza
bavarian
bavykin
baxter
bay
baya
bayer
bayerische
bayern
bayervb
bayesa
bayissa
bayle
bb-plus
bbb+
bbb-minus
bbc
bbi-7.27
bbl
bc
bch
bd
be
beach
beachcomber
bean
bear
bearded
beardsley
bearing
bearish
bears
beast
beat
beaten
beating
beatrix
beats
beautiful
beauty
beauvau
beaver
becalmed
became
becanovic
because
becej
becerril
beck
becker
becky
become
becomes
becoming
becuase
bed
bedi
bedibunder
bedie
bedouin
bedouins
bedroom
bedtime
beef
beefed
been
beer
beers
beersheba
beersheva
before
beforehand
befriended
began
begerow
begging
begin
beginning
begins
begum
begun
behalf
behave
behaviour
beheaded
beheading
beheads
behind
behle
beiersdorfer
beijing
beijing-backed
beijing-funded
being
beings
beirut
beit
beja
bejaxhiu
bekescsaba
bekila
bela
belarus
belchatow
belcher
belec
belem
belenenses
belfast
belga
belgian
belgians
belgium
belgrade
belief
believe
believed
believes
belim
belinda
bell
bellai
bellamore
belle
bellerive
bells
bellsouth
bellutti
belmondo
belo
belometti
belong
belonged
belonging
belongings
belongs
belorus
below
belser
belted
ben
ben-elissar
benard
benazir
bencevic
bench
bench-clearing
benchaou
benched
benchmark
beneath
benedict
beneficial
benefit
benefits
benefitted
benelux
benes
benesova
benetton
benevolent
benezech
benfica
bengal
bengali
benghazi
benigni
benin
benito
benjamin
benjedid
bennett
benoit
benson
bento
bentsen
bentsen-era
beograd
berasategui
berensztain
bergamo-based
bergen
berger
bergkamp
bergmann
bergoust
berisha
berkeley
berkrot
berkshire
berlanda
berlex
berlin
berlusconi
bermuda
bermudez
bernabeu
bernama
bernard
bernardin
bernardo
bernd
berne
bernhard
bernini
berovo
berri
berrie
berry
bert
bertelsmann
berth
berti
bertillon
bertram
bertrand
berwick
beryll
beryllium
beser
beside
besides
besieging
besiktas
besirovic
bessemer
best
best-of-five
best-of-seven
best-of-three
best-selling
bestop
beta-1b
betar
betaseron
betcher
beth
bethlehem
betis
betschart
better
better-than-expected
bettered
betting
between
bevan
beverage
beyond
bhan
bharat
bharatiya
bhattacharya
bhattarai
bhavan
bhavnagar
bhutto
bianchi
bias
biased
biathlon
bibiana
biblical
bichette
bickering
bicknell
bicycle
bid
